[{
    
        "titolo": "Hotellerie",
        "sottotitolo": "Zephyr Sky Bar <br> <small><strong>Hyatt Regency, Sydney</strong></small>",
        "quote" : "Rooftop bar in stile nautico con divanetti in pelle, 
        pavimenti in teak e corde nautiche a decoro, 
        posizionato al 12^ piano dell’albergo Hyatt Regency 5* Luxury a Sydney.",
        "featured": "In un ambiente raffinato ed elegante, accessibile non solo agli ospiti dell’hotel, Zephyr propone un’accattivante selezione di cocktails classici, contemporanei e sperimentali che ruotano attorno una delle più vaste e ricercate liste di vini fortificati e distillati premium d’Australia, reperiti da ogni parte del mondo. L’offerta gastronomica internazionale proposta in stile tapas, è stata concepita come perfetto abbinamento alla componente beverage. L’esperienza ad alta quota è esaltata dall’impareggiabile vista su Darling Harbour, lo splendido porto di Sydney.",
        "link": "#",
        "header_img": "assets/images/CASE_1_HEADER.jpg",
        "risultati": "Fatturato lordo di 2,6 Ml di dollari<br> nei primi 6 mesi di operatività<br><br>Australia Best Hotel Bar 2018 by HM",
        "interventi": [
            "Ideazione e sviluppo del concept",
            "Ideazione dell’offerta  F&B",
            "Menù engineering",
            "Pianificazione delle aree di lavoro",
            "Ricerca dei fornitori",
            "Sviluppo profitti e costi reparto Beverage",
            "Ricettario & schede tecniche",
            "Gestione inventario",
            "Impostazione delle procedure di servizio e politica aziendale",
            "Selezione e formazione del personale su servizio, prodotto e cultura del brand",
            "Impostazione del sistema di vendita e gestionale POS",
            "Collaudo pre-apertura",
            "Monitoraggio ed analisi degli standard qualitativi",
            "Programmazione degli interventi specifici mirati alla crescita dell’attività",
            "Assistenza gestionale ed operativa",
            "Gestione delle risorse umane e verifica delle performance",
        ]
    },
    {
        "titolo": "Ristorazione",
        "sottotitolo": "Bunker Kitchen Club <br> <span>Roma</span>",
        "quote": "A pochi passi dalla famigerata Fontana di Trevi, nel cuore di Roma, 
        si fa spazio tra le istituzioni ristorative romane, una nuova realtà 
        gastronomica guidata dallo chef e patron Nicholas Amici. 
        Un ambiente moderno con luci soffuse ed un design tanto minimal 
        quanto confortevole, che accoglie fino ad un massimo di 26 coperti.",
        "featured": "Bunker nasce con l’idea di accorciare quel divario che separa la ristorazione gourmet dei ristoranti stellati da quella più casual, dove l’indiscutibile qualità del prodotto viene servita in chiave più leggera e divertente. La contaminazione tra ingredienti e differenti tradizioni culinarie abbinata ad un servizio professionale ma al contempo empatico, assicurano un’esperienza unica nel suo genere, così come la cantina che spazia tra piccole realtà vitivinicole anche oltre confine.",
        "link": "#",
        "header_img": "assets/images/CASE_2_HEADER.jpg",
        "risultati": "Top 50 della guida “I Cento - Roma” edita da EDT Editore<br><br>Puntarella d’oro 2020 per miglior offerta al calice",
        "interventi": [
            "Sviluppo dell’offerta Beverage",
            "Ricerca dei fornitori",
            "Sviluppo profitti e costi reparto Beverage",
            "Gestione inventario",
            "Impostazione delle procedure di servizio e politica aziendale",
            "Selezione e formazione del personale su servizio, prodotto e cultura del brand",
            "Affiancamento direttivo"
        ]
    }

]